{
    "heading": "FAQ",
    "q1" : "1. Que faire si je trouve un produit FindMyStuff. égaré de son propriétaire ?",
    "a1": "Scanner le code QR au dos du porte-clef et suivez les instructions. Vous serez amener à le déposer au point relais le plus proche. En échange, nous nous chargeons de verser un montant de 4euro à l’ONG «Défi Belgique-Afrique». Vous aurez autrement le choix de recevoir directement cette somme par virement bancaire pour récompenser votre bon geste! De plus, vous recevrez également un code promotionnel unique valable pour toute notre gamme de produits FindMyStuff.",
    "q2": "2. Quelle est l’efficacité du service ?",
    "a2": "Nous avons testé en amont l’efficacité de notre processus et cella a apporté d’excellents résultats faisant preuve d’une volonté de coopération et bienveillance de la part de la population belge qui n’hésitera pas à scanner le code QR avant même que vous ne deviez revenir sur vos pas !",
    "q3": "3. Ou arrive mon objet une fois retrouvé ?",
    "a3": "Nous avons retenu votre point relais favori lors de votre inscription sur notre site. Dès lors, vos objets retrouvés seront redirigé à cet endroit. Il est possible à tout moment de modifier le point relais favori en vous connectant sur votre compte utilisateur.",
    "q4": "4. Quelle est ma récompense si jamais je retrouve un produit perdu et le dépose à un point relai ?",
    "a4": "De multiple cadeaux vous attentent pour vous récompenser votre contribution. Nous nous chargerons de traduire votre beau geste par un soutiens monétaire à l’ONG «Défi Belgique-Afrique». Un montant de 4euro leur sera versé. Vous aurez autrement le choix de recevoir directement cette somme par virement bancaire pour récompenser votre bon geste! De plus, vous recevrez un code promotionnel valable indéfiniment sur toute notre gamme de produit.",
    "q5": "5. Que faire si je perds plusieurs fois mon objet ?",
    "a5": "La premiere livraison et gratuite. Il est possible de recharger votre produit depuis l’interface utilisateur du site. La premiere livraison et gratuite. Il est possible de recharger votre produit depuis l’interface utilisateur du site.",
    "q6": "6. La transition se passe-t-elle de façon anonyme ? ",
    "a6": "La transaction est complètement anonyme. Nous préservons votre identité, adresse et informations privées tout le long du processus.",
    "q7": "7. Que faire si mon objet se perd dans un endroit inaccessible ou loin de la vue des passants ?",
    "a7": "Notre système se base sur la bonne foie de la population belge et de leur volonté à se rendre service mutuellement. Nous ne pouvons malheureusement pas garantir un retour certain de l’objet perdu",
    "q8": "8. Il y a t-il un traceur électronique dans votre produit ? ",
    "a8": "Aucun element électronique n’est présent à l’intérieur des produits FindMyStuff. Il s’agit d’un système de QR code qui se base sur la bonne foi de la population et leur aptitude à s’entre-aider en tant que communauté.",
    "q9": "9. Que faire si je rencontre un soucis dans la remise d’un objet ?",
    "a9": "Nous nous tenons entièrement disponible sur l’adresse électronique team@findmystuff.io pour répondre à n’importe quelle question.",
    "q10": "10. Puis je l’offrir en cadeau à un ami qui perd tout le temps ses affaires ?",
    "a10": "Tout à fait! Cela ferait une parfaite idée de cadeau!",
    "q11": "11. Est-ce un projet local Belge ?",
    "a11": "FindMyStuff est une jeune entreprise entièrement basée en Belgique. Nous soutenons ainsi les 1 400 commerces locaux disposés sur le territoire belge."
}