{
    "heading": "FAQ",
    "q1" : "1. Que faire si je trouve un produit FindMyStuff. égaré de son propriétaire ?",
    "a1": "Scanne le code QR au dos du porte-clef et suis les instructions. Tu seras amené à le déposer au point relais le plus proche. En échange, nous nous chargeons de verser un montant de 3 euros à une ONG. Tu auras également le choix de recevoir directement cette somme par virement bancaire pour récompenser ton bon geste! De plus, tu recevras également un code promotionnel unique valable pour toute notre gamme de produits FindMyStuff.",
    "q2": "2. Quelle est l’efficacité du service ?",
    "a2": "Nous avons testé en amont l’efficacité de notre processus et cela a apporté d’excellents résultats faisant preuve d’une volonté de coopération et bienveillance de la part de la population belge qui n’hésitera pas à scanner le code QR avant même que tu ne doives revenir sur tes pas !",
    "q3": "3. Où arrive mon objet une fois retrouvé ?",
    "a3": "Nous avons enregistré ton point relais favori lors de ton inscription sur notre site. Dès lors, tes objets retrouvés seront redirigés à cet endroit. Il est possible à tout moment de modifier ton point relais favori en te connectant sur ton compte utilisateur.",
    "q4": "4. Quelle est ma récompense si jamais je retrouve un produit perdu et le dépose à un point relais ?",
    "a4": "Plusieurs cadeaux t'attendent pour te récompenser de ta contribution. Nous nous chargerons de traduire ton beau geste par un soutien monétaire à une ONG. Un montant de 3 euros leur sera versé. Tu auras autrement le choix de recevoir directement cette somme par virement bancaire pour récompenser ton geste! De plus, tu recevras un code promotionnel valable indéfiniment sur toute notre gamme de produit.",
    "q5": "5. Que faire si je perds plusieurs fois mon objet ?",
    "a5": "La premiere livraison et gratuite. Il est possible de recharger ton produit avec des jetons depuis l’interface utilisateur du site afin de pouvoir te faire livrer ton objet plusieurs fois.",
    "q6": "6. La transaction se passe-t-elle de façon anonyme ? ",
    "a6": "La transaction est complètement anonyme. Nous préservons ton identité, adresse et informations privées tout le long du processus.",
    "q7": "7. Que faire si mon objet se perd dans un endroit inaccessible ou loin de la vue des passants ?",
    "a7": "Notre système se base sur la bonne foi de la population belge et de leur volonté à se rendre service mutuellement. Nous ne pouvons malheureusement pas garantir un retour certain de l’objet perdu",
    "q8": "8. Il y a t-il un traceur électronique dans votre produit ? ",
    "a8": "Aucun élément électronique n’est présent à l’intérieur des produits FindMyStuff. Il s’agit d’un système de QR code qui se base sur la bonne foi de la population et leur aptitude à s’entre-aider en tant que communauté.",
    "q9": "9. Que faire si je rencontre un soucis dans la remise d’un objet ?",
    "a9": "Nous nous tenons entièrement disponible sur l’adresse électronique team@findmystuff.io pour répondre à n’importe quelle question.",
    "q10": "10. Puis je l’offrir en cadeau à un ami qui perd tout le temps ses affaires ?",
    "a10": "Tout à fait! Cela ferait une parfaite idée de cadeau!",
    "q11": "11. Est-ce un projet local Belge ?",
    "a11": "FindMyStuff est une jeune entreprise entièrement basée en Belgique. Nous soutenons ainsi les 1 400 commerces locaux disposés sur le territoire belge."
}