{
  "Heading1": "Conditions générales de vente",
  "cgvIntro1": "FindMyStuff.",
  "cgvIntro2": "Chem. du Cyclotron 6, 1348 Ottignies-Louvain-la-Neuve",
  "cgvIntro3": "représentée par M. SONNINO Federico, SINGH Amanpreet, CHAABANI Mohamed",
  "cgvIntro4": "en qualité de gérant, dûment habilité aux fins des présentes.",
  "cgvIntro5": "La société peut être jointe par email en cliquant sur le formulaire de contact accessible via la page d’accueil du site.",
  "cgvIntro6": "Ci-après le « Vendeur » ou la « Société ».",
  "cgvIntro7": "D’une part,",
  "cgvIntro8": "Et la personne physique ou morale procédant à l’achat de produits ou services de la société, Ci-après, « l’Acheteur », ou « le Client »",
  "cgvIntro9": "D’autre part,",
  "cgvIntro10": "Il a été exposé et convenu ce qui suit :",
  "cgvH1": "PREAMBULE",
  "cgvP1": "Le Vendeur est éditeur de Produits et Services de findmystuff.io à destination de consommateurs, commercialisés par l’intermédiaire de son site Internet http://findmystuff.io. La liste et le descriptif des biens et services proposés par la Société peuvent être consultés sur les sites susmentionnés.",
  "cgvH2": "Article 1 : Objet",
  "cgvP2": "Les présentes Conditions Générales de Vente déterminent les droits et obligations des parties dans le cadre de la vente en ligne de Produits ou Services proposés par le Vendeur.",
  "cgvH3": "Article 2 : Dispositions générales",
  "cgvP3": "Les présentes Conditions Générales de Vente (CGV) régissent les ventes de Produits ou de Services, effectuées au travers des sites Internet de la Société, et sont partie intégrante du Contrat entre l’Acheteur et le Vendeur. Elle sont pleinement opposable à l'Acheteur qui les a accepté́ avant de passer commande.",
  "cgvP4": "Le Vendeur se réserve la possibilité de modifier les présentes, à tout moment par la publication d’une nouvelle version sur son site Internet. Les CGV applicables alors sont celles étant en vigueur à la date du paiement (ou du premier paiement en cas de paiements multiples) de la commande. Ces CGV sont consultables sur le site Internet de la Société à l'adresse suivante : https://findmystuff.io",
  "cgvP5": "La Société s’assure également que leur acceptation soit claire et sans réserve en mettant en place une case à cocher et un clic de validation. Le Client déclare avoir pris connaissance de l’ensemble des présentes Conditions Générales de Vente, et le cas échéant des Conditions Particulières de Vente liées à un produit ou à un service, et les accepter sans restriction ni réserve.",
  "cgvP6": "Le Client reconnaît qu’il a bénéficié des conseils et informations nécessaires afin de s’assurer de l’adéquation de l’offre à ses besoins.",
  "cgvP7": "Le Client déclare être en mesure de contracter légalement en vertu des lois françaises ou valablement représenter la personne physique ou morale pour laquelle il s’engage.",
  "cgvP8": "Sauf preuve contraire les informations enregistrées par la Société constituent la preuve de l’ensemble des transactions.",
  "cgvH4": "Article 3 : Prix",
  "cgvP9": "Les prix des produits vendus au travers des sites Internet sont indiqués en Euros taxes comprises (TVA + autres taxes éventuelles), hors frais spécifiques d'expédition et précisément déterminés sur les pages de descriptifs des Produits. Pour tous les produits expédiés hors Union européenne et/ou DOM-TOM, le prix est calculé hors taxes automatiquement sur la facture. Des droits de douane ou autres taxes locales ou droits d'importation ou taxes d'état sont susceptibles d'être exigibles dans certains cas. Ces droits et sommes ne relèvent pas du ressort du Vendeur. Ils seront à la charge de l'acheteur et relèvent de sa responsabilité (déclarations, paiement aux autorités compétentes, etc.). Le Vendeur invite à ce titre l'acheteur à se renseigner sur ces aspects auprès des autorités locales correspondantes.La Société se réserve la possibilité de modifier ses prix à tout moment pour l’avenir. Les frais de télécommunication nécessaires à l’accès aux sites Internet de la Société sont à la charge du Client. Le cas échéant également, les frais de livraison.",
  "cgvH5": "Article 4 : Conclusion du contrat en ligne",
  "cgvP10": "Le Client doit suivre une série d’étapes pour conclure le contrat par voie électronique pour pouvoir réaliser sa commande : Information sur les caractéristiques essentielles du Produit ; Choix du Produit, le cas échéant, de ses options - Indication des coordonnées essentielles du Client (identification, email, adresse...) ; Acceptation des présentes Conditions Générales de Vente; Vérification des éléments de la commande (formalité du double clic) et, le cas échéant, correction des erreurs. Avant de procéder à sa confirmation, l'Acheteur a la possibilité de vérifier le détail de sa commande, son prix, et de corriger ses éventuelles erreur, ou annuler sa commande. La confirmation de la commande emportera formation du présent contrat. Ensuite, suivi des instructions pour le paiement, paiement des produits, puis livraison de la commande. Le Client recevra confirmation par courrier électronique du paiement de la commande, ainsi qu’un accusé de réception de la commande la confirmant.",
  "cgvP11": "Le client disposera pendant son processus de commande de la possibilité d'identifier d'éventuelles erreurs commises dans la saisie des données et de les corriger. La langue proposé pour la conclusion du contrat est la langue française.",
  "cgvP12": "Les modalités de l'offre et des conditions générales de vente sont renvoyées par email à l'acheteur lors de la commande et archivées sur le site web du Vendeur. Le cas échéant, les règles professionnelles et commerciales auxquelles l'auteur de l'offre entend se soumettre sont consultables dans la rubrique 'règles annexes' des présentes CGV, consultables sur le site du Vendeur à l'adresse suivante : https://findmystuff.io",
  "cgvP13": "L'archivage des communications, de la commande, des détails de la commande, ainsi que des factures est effectué sur un support fiable et durable de manière constituer une copie fidèle. Ces informations peuvent être produits à titre de preuve du contrat.",
  "cgvP14": "Pour les produits livrés, la livraison se fera à l’adresse indiquée par le Client. Aux fins de bonne réalisation de la commande, le Client s’engage à fournir ses éléments d’identification véridiques. Le Vendeur se réserve la possibilité de refuser la commande, par exemple pour toute demande anormale, réalisée de mauvaise foi ou pour tout motif légitime.",
  "cgvH6": "Article 5 : Produits et services",
  "cgvP15": "Les produits et les services offert à la vente au travers des présentes CGV répondent aux prescriptions en vigueur relatives à la sécurité et à la santé des personnes, à la loyauté des transactions commerciales et à la protection des consommateurs. Indépendamment de toute garantie commerciale, le Vendeur reste tenu des défauts de conformité et des vices cachés du produit.",
  "cgvP16": "Le vendeur livre un bien conforme au contrat et répond des défauts de conformité existant lors de la délivrance. Il répond également des défauts de conformité résultant de l'emballage, des instructions de montage ou de l'installation lorsque celle- ci a été mise à sa charge par le contrat ou a été réalisée sous sa responsabilité.",
  "cgvP17": "Conformément aux dispositions légales en matière de conformité et de vices cachés, le Vendeur rembourse ou échange les produits défectueux ou ne correspondant pas à la commande. Le remboursement peut être demandé de la manière suivante : envoie de mail à l’adresse team@findmystuff.io",
  "cgvH7": "Article 6 : Conformité",
  "cgvP18": "Les caractéristiques essentielles des biens, des services et leurs prix respectifs sont mis à disposition de l’acheteur sur les sites Internet de la société, de même, le cas échéant, que le mode d'utilisation du produit. Le consommateur est informé, par voie de marquage, d'étiquetage, d'affichage ou par tout autre procédé approprié, des prix et des conditions particulières de la vente et de l'exécution des services avant toute conclusion du contrat de vente. Dans tous les cas, le montant total dû par l'Acheteur est indiqué sur la page de confirmation de la commande. Le prix de vente du produit est celui en vigueur indiqué au jour de la commande, celui-ci ne comportant par les frais de ports facturés en supplément. Ces éventuels frais sont indiqués à l'Acheteur lors du procédé de vente, et en tout état de cause au moment de la confirmation de la commande. Le Vendeur se réserve la possibilité de modifier ses prix à tout moment, tout en garantissant l'application du prix indiqué au moment de la commande.",
  "cgvP19": "Lorsque les produits ou services ne sont pas exécuté immédiatement, une information claire est donnée sur la page de présentation du produit quant aux dates de livraison des produits ou services. Le client atteste avoir reçu un détail des frais de livraison ainsi que les modalités de paiement, de livraison et d’exécution du contrat, ainsi qu'une information détaillée relative à l'identité du vendeur, ses coordonnées postales, téléphoniques et électroniques, et à ses activités dans le contexte de la présente vente. Le Vendeur s’engage à honorer la commande du Client dans la limite des stocks de Produits disponibles uniquement. A défaut, le Vendeur en informe le Client ; si la commande a été passée, et à défaut d'accord avec le Client sur une nouvelle date de livraison, le Vendeur rembourse le client.",
  "cgvP20": "Les informations contractuelles sont présentées en détail et en langue française. Les parties conviennent que les illustrations ou photos des produits offerts à la vente n’ont pas de valeur contractuelle. La durée de validité de l’offre des Produits ainsi que leurs prix est précisée sur les sites Internet de la Société, ainsi que la durée minimale des contrats proposés lorsque ceux-ci portent sur une fourniture continue ou périodique de produits ou services. Sauf conditions particulières, les droits concédés au titre des présentes le sont uniquement à la personne physique signataire de la commande (ou la personne titulaire de l’adresse email communiqué).",
  "cgvH8": "Article 7 : Clause de réserve de propriété",
  "cgvP21": "Les produits demeurent la propriété de la Société jusqu’au complet paiement du prix.",
  "cgvH9": "Article 8 : Modalités de livraison",
  "cgvP22": "Les produits sont livrés à l'adresse de livraison qui a été indiquée lors de la commande et dans les délais indiqués. Ces délais ne prennent pas en compte le délai de préparation de la commande. Lorsque le Client commande plusieurs produits en même temps ceux-ci peuvent avoir des délais de livraison.",
  "cgvP23": "Le Vendeur met à disposition un point de contact électronique indiqué dans l’email de confirmation de commande afin d'assurer le suivi de la commande. Le Vendeur rappelle qu’au moment où le Client pend possession physiquement des produits, les risques de perte ou d’endommagement des produits lui sont transférés. Il appartient au Client de notifier au transporteur toute réserves sur le produit livré.",
  "cgvH10": "Article 9 : Disponibilité et présentation",
  "cgvP24": "En cas d’indisponibilité́ d’un article pour une période supérieure à 50 jours ouvrables, vous serez immédiatement prévenu des délais prévisibles de livraison et la commande de cet article pourra être annulée sur simple demande. Le Client pourra alors demander un avoir pour le montant de l’article ou son remboursement intégral et l'annulation de la commande.",
  "cgvH11": "Article 10 : Paiement",
  "cgvP25": "Le paiement est exigible immédiatement à la commande, y compris pour les produits en précommande. Le Client peut effectuer le règlement par carte de paiement, Paypal ou Visa. Les cartes émises par des banques domiciliées hors de Belgique doivent obligatoirement être des cartes bancaires internationales (Mastercard ou Visa). Le paiement sécurisé en ligne par carte bancaire est réalisé́ par notre prestataire de paiement. Les informations transmises sont chiffrées dans les règles de l’art et ne peuvent être lues au cours du transport sur le réseau. Une fois le paiement lancé par le Client, la transaction est immédiatement débitée après vérification des informations. Conformément aux dispositions du Code monétaire et financier, l’engagement de payer donné par carte est irrévocable. En communiquant ses informations bancaires lors de la vente, le Client autorise le Vendeur à débiter sa carte du montant relatif au prix indiqué. Le Client confirme qu’il est bien le titulaire légal de la carte à débiter et qu’il est légalement en droit d’en faire usage. En cas d’erreur, ou d’impossibilité de débiter la carte, la Vente est immédiatement résolue de plein droit et la commande annulée.",
  "cgvH12": "Article 11 : Délai de rétractation",
  "cgvP26": "L'Acheteur dispose du droit de se rétracter sans donner de motif, dans un délai de quatorze (14) jours à la date de réception de sa commande tant que la commande n’a pas été livrée. Le droit de rétractation peut être exercé en contactant la Société de la manière suivante : en envoyat un mail à l’adresse électronique suivante : team@findmystuff.io. En cas d’exercice du droit de rétractation dans le délai susmentionné, le prix du ou des produits achetés et les frais d’envoi seront remboursés, les frais de retour restant à la charge du Client. Les retours des produits sont à effectuer dans leur état d'origine et complets (emballage, accessoires, notice) ; ils doivent si possible être accompagnés d’une copie du justificatif d'achat. Conformément aux dispositions légales, vous trouverez ci-après le formulaire-type de rétractation à nous adresser à l’adresse suivante : team@findmystuff.io.",
  "cgvH13": "Article 12 : Garanties",
  "cgvP27": "Conformément à la loi, le Vendeur assume les garanties suivantes : de conformité et relative aux vices cachés des produits. Le Vendeur rembourse l'acheteur ou échange les produits apparemment défectueux ou ne correspondant pas à la commande effectuée. La demande de remboursement doit s'effectuer de la manière suivante : envoier un mail à l’adresse team@findmystuff.io. dispose d'un délai de 2 ans à compter de la délivrance du bien pour agir auprès du Vendeur, qu'il peut choisir entre le remplacement et la réparation du bien sous réserve des conditions prévues par les dispositions susmentionnées, apparemment défectueux ; qu'il est dispensé d'apporter la preuve l’existence du défaut de conformité du bien durant les six mois suivant la délivrance du bien. Que le consommateur peut également faire valoir la garantie contre les vices cachés de la chose vendue au sens de l’article et, dans cette hypothèse, il peut choisir entre la résolution de la vente ou une réduction du prix de vente.",
  "cgvH14": "Article 13 : Réclamations et médiation",
  "cgvP28": "Le cas échéant, l’Acheteur peut présenter toute réclamation en contactant la société au moyen des coordonnées suivantes team@findmystuff.io.",
  "cgvP29": "Le consommateur est informé qu'il peut recourir à un médiateur de la consommation dans les conditions prévues par le titre Ier du livre VI du code de la consommation.",
  "cgvP30": "En cas d'échec de la demande de réclamation auprès du service client du Vendeur, ou en l'absence de réponse dans un délai de deux mois, le consommateur peut soumettre le différent à un médiateur qui tentera en toute indépendance de rapprocher les parties en vue d'obtenir une solution amiable.",
  "cgvH15": "Article 14 : Résolution du contrat",
  "cgvP31": "La commande peut être résolue par l'acheteur par lettre recommandée avec demande d'avis de réception dans les cas suivants :",
  "cgvLi1": "livraison d'un produit non conforme aux caractéristiques de la commande",
  "cgvLi2": "livraison dépassant la date limite fixée lors de la commande ou, à défaut de date, dans les trente jours suivant le paiement",
  "cgvLi3": "de hausse du prix injustifiée ou de modification du produit. Dans ces cas, l'acheteur peut exiger le remboursement de l'acompte versé majoré des intérêts calculés au taux légal à partir de la date d'encaissement de l'acompte.",
  "cgvH16": "Article 15 : Droits de propriété intellectuelle",
  "cgvP32": "Les marques, noms de domaines, produits, logiciels, images, vidéos, textes ou plus généralement toute information objet de droits de propriété intellectuelle sont et restent la propriété exclusive du vendeur. Aucune cession de droits de propriété intellectuelle n’est réalisée au travers des présentes CGV. Toute reproduction totale ou partielle, modification ou utilisation de ces biens pour quelque motif que ce soit est strictement interdite.",
  "cgvH17": "Article 16 : Force majeure",
  "cgvP33": "L’exécution des obligations du vendeur au terme des présentes est suspendue en cas de survenance d’un cas fortuit ou de force majeure qui en empêcherait l’exécution. Le vendeur avisera le client de la survenance d’un tel évènement dès que possible.",
  "cgvH18": "Article 17 : Nullité et modification du contrat",
  "cgvP34": "Si l’une des stipulations du présent contrat était annulée, cette nullité n’entraînerait pas la nullité des autres stipulations qui demeureront en vigueur entre les parties. Toute modification contractuelle n’est valable qu’après un accord écrit et signé des parties.",
  "cgvH19": "Article 18 : Protection des données personnelles",
  "cgvP35": "Conformément au Règlement relatif à la protection des personnes physiques à l'égard du traitement des données à caractère personnel et à la libre circulation de ces données, le Vendeur met en place un traitement de données personnelles qui a pour finalité la vente et la livraison de produits et services définis au présent contrat. L'Acheteur est informé des éléments suivants :",
  "cgvLi4": "L'identité et les coordonnées du responsable du traitement et, le cas échéant, du représentant du responsable du traitement : le Vendeur, tel qu'indiqué en haut des présentes CGV ;",
  "cgvLi5": "Les coordonnées du délégué à la protection des données",
  "cgvLi6": "la base juridique du traitement : l'exécution contractuelle",
  "cgvLi7": "les destinataires ou les catégories de destinataires des données à caractère personnel, s'ils existent : le responsable du traitement, ses services en charge du marketing, les services en charge de la sécurité informatique, le service en charge de la vente, de la livraison et de la commande, les sous-traitant intervenants dans les opérations de livraison et de vente ainsi que toute autorité légalement autorisée à accéder aux données personnelles en question - aucun transfert hors UE n'est prévu",
  "cgvLi8": "la durée de conservation des données : le temps de la prescription commerciale",
  "cgvLi9": "la personne concernée dispose du droit de demander au responsable du traitement l'accès aux données à caractère personnel, la rectification ou l'effacement de celles-ci, ou une limitation du traitement relatif à la personne concernée, ou du droit de s'opposer au traitement et du droit à la portabilité des données",
  "cgvLi10": "La personne concernée a le droit d'introduire une réclamation auprès d'une autorité de contrôle",
  "cgvLi11": "les informations demandées lors de la commande sont nécessaires à l'établissement de la facture (obligation légale) et la livraison des biens commandés, sans quoi la commande ne pourras pas être passée. Aucune décision automatisée ou profilage n'est mis en oeuvre au travers du processus de commande.",
  "cgvH20": "Article 19 : Droit applicable et clauses",
  "cgvP36": "Toutes les clauses figurant dans les présentes conditions générales de vente, ainsi que toutes les opérations d’achat et de vente qui y sont visées, seront soumises au droit belge.",
  "cgvP37": "La nullité d'une clause contractuelle n'entraîne pas la nullité des présentes conditions générales de vente.",
  "cgvH21": "Article 20 : Information des consommateurs",
  "cgvP38": "Aux fins d'information des consommateurs, les dispositions du code civil et du code de la consommation sont reproduites ci-après :",
  "cgvP39": "Le vendeur est tenu de la garantie à raison des défauts cachés de la chose vendue qui la rendent impropre à l'usage auquel on la destine, ou qui diminuent tellement cet usage que l'acheteur ne l'aurait pas acquise, ou n'en aurait donné qu'un moindre prix, s'il les avait connus.",
  "cgvP40": "L'action résultant des vices rédhibitoires doit être intentée par l'acquéreur dans un délai de deux ans à compter de la découverte du vice. Dans le cas prévu par l'article 1642-1, l'action doit être introduite, à peine de forclusion, dans l'année qui suit la date à laquelle le vendeur peut être déchargé des vices ou des défauts de conformité apparents.",
  "cgvP41": "Le vendeur livre un bien conforme au contrat et répond des défauts de conformité existant lors de la délivrance. Il répond également des défauts de conformité résultant de l'emballage, des instructions de montage ou de l'installation lorsque celle-ci a été mise à sa charge par le contrat ou a été réalisée sous sa responsabilité.",
  "cgvP42": "Le bien est conforme au contrat :",
  "cgvLi12": "S'il est propre à l'usage habituellement attendu d'un bien semblable et, le cas échéant :",
  "cgvLii12": "s'il correspond à la description donnée par le vendeur et possède les qualités que celui-ci a présentées à l'acheteur sous forme d'échantillon ou de modèle ;",
  "cgvLiii12": "s'il présente les qualités qu'un acheteur peut légitimement attendre eu égard aux déclarations publiques faites par le vendeur, par le producteur ou par son représentant, notamment dans la publicité ou l'étiquetage ;",
  "cgvLi13": "Ou s'il présente les caractéristiques définies d'un commun accord par les parties ou est propre à tout usage spécial recherché par l'acheteur, porté à la connaissance du vendeur et que ce dernier a accepté.",
  "cgvP43": "L'action résultant du défaut de conformité se prescrit par deux ans à compter de la délivrance du bien.",
  "cgvP44": "Lorsque l'acheteur demande au vendeur, pendant le cours de la garantie commerciale qui lui a été consentie lors de l'acquisition ou de la réparation d'un bien meuble, une remise en état couverte par la garantie, toute période d'immobilisation d'au moins sept jours vient s'ajouter à la durée de la garantie qui restait à courir. Cette période court à compter de la demande d'intervention de l'acheteur ou de la mise à disposition pour réparation du bien en cause, si cette mise à disposition est postérieure à la demande d'intervention.",
  "Heading2": "Conditions générales d'utilisation"
}
